export const withWhom = [
  {
    header: 'Поиск и определения самореализации',
    description: 'Как себя реализовать, если многое нравится, или наоборот, не знаете, что нравится'
  },
  {
    header: 'Планирование',
    description: 'Трудоголизм, баланс работа / отдых'
  },
  {
    header: 'Отношения',
    description: 'Как улучшить отношения с супругом, детьми, коллегами, друзьями'
  },
  {
    header: 'Повышение дохода',
    description: 'Как выйти на новый уровень в найме и предпринимательстве, сохранив себя'
  },
  {
    header: 'Поиск себя',
    description: 'В чем моя уникальность? Кто я? Про что я? Что я хочу? Куда я иду?'
  }
]

export const priceCards = [
  {
    header: 'Разовая сессия',
    price: '5000 ₽',
    description: 'Идеально подходит для знакомства с коучингом и получения первых результатов',
    includes: ['Установочная сессия на 20 минут', 'Коуч сессия длительностью 60 минут']
  },
  {
    header: 'Пакет малый',
    price: '9500 ₽',
    oldPrice: '10000 ₽',
    description: 'Отличный вариант, если вы чувствуете, что решение вашей проблемы близко, но вам нужна помощь, чтобы его увидеть',
    includes: ['Установочная сессия на 20 минут', 'Две коуч сесси длительностью по 60 минут']
  },
  {
    header: 'Пакет базовый',
    price: '18000 ₽',
    oldPrice: '20000 ₽',
    description: 'Оптимальное количество сессий для достижения конкретных целей. У нас будет достаточно времени для детальной проработки вашей ситуации',
    includes: ['Установочная сессия на 20 минут', 'Четыре коуч сесси длительностью по 60 минут']
  },
  {
    header: 'Пакет максимальный',
    price: '36000 ₽',
    oldPrice: '40000 ₽',
    description: 'Для тех, кто хочет глубоко проработать свою проблему. Мы сможем рассмотреть и разобраться в различных аспектах вашей ситуации',
    badge: true,
    includes: ['Установочная сессия на 20 минут', 'Восемь коуч сесси длительностью по 60 минут']
  }
]

export const priceLight = [
  {
    header: '2 сессии',
    price: '9500 ₽',
    oldPrice: '10000 ₽',
  },
  {
    header: '4 сессии',
    price: '18000 ₽',
    oldPrice: '20000 ₽',
  },
  {
    header: '8 сессий',
    price: '36000 ₽',
    oldPrice: '40000 ₽',
  }
]

export const accordionItems = [
  {
    title: 'Как проходит сессия?',
    content: 'В назначенное время мы связываемся с вами по видео-связи, и обсуждаем ваш запрос. Если вам тяжело определить запрос, я вам в этом помогаю. В процессе обсуждения я помогаю вам сконтейнировать ваши мысли и чувства и найти ответ.'
  },
  {
    title: 'Что такое установочная сессия?',
    content: 'Это сессия-знакомство, она же ознакомительная - первая встреча, цель которой – знакомство коуча и клиента. Это своеобразное «первое свидание», когда коучу и клиенту предстоит понять, насколько они подходят друг другу и договориться обо всех деталях будущего взаимодействия. Подготавливаться к установочной сессии не нужно.'
  },
  {
    title: 'Конфиденциальность',
    content: 'Я сохраняю тайну наших сессий и обсуждаемых тем между мной и клиентом.'
  },
  {
    title: 'Подходит ли мне коучинг?',
    content: 'После установочной сессии мы выясняем, подходит ли вам коучинг, или же вам необходим другой специалист.'
  },
  {
    title: 'Если я не доволен результатом',
    content: 'Если вы не довольны результатом сессии и ваш запрос не был решен, я произвожу возврат средств за не израсходованные сессии.'
  }
]

export const achievements = [
  'Хореограф и актриса сериала «1703» (Лучший сериал 2022г)',
  'Танцор в клипе KAYA «Контент»',
  'Танцор в клипе Лады Денс «Алеша»',
  'Танцор в клипе Николая Баскова «Сердце на сердце»',
  'Танцор в клипе Little Big «Скибиди2»',
  'Танцор в клипе Джонни Фунт «Яд»',
  "Актриса и хореограф-постановщик в клипе Big Russian Boss «Не виновен»",
  "Актриса в короткометражном фильме «МИРАЖИ»",
  "Номинация на лучшую женскую роль на Римском кинофестивале",
  "Спикер и педагог по модельной походке и позингу в школе аниматоров «Море шоу»",
  "Танцор основного балета мероприятия «В один голос» Олимпийский 22, 23, 24 марта 2018г.",
  "Танцор в клипе Ольги Бузовой «Если ты не мужчина, а wifi»",
  "Танцор ТАНЦЫ НА ТНТ Презентация трека Ольги Бузовой «Если ты не мужчина, а wifi»",
  "Хореограф Артема Пивоварова на шоу BIG RUSSIAN BOSS новогодний выпуск «Под шубой»",
  "Хореограф сольного концерта АРЦВИК Градский Холл 28.10.2017г.",
  "Танцор основного балета на TOP DISCO POP2 г. Москва. Работала с Ольгой Бузовой, Тимуром Родригесом, Владом Соколовским, Еленой Вебер, группой ФАБРИКА",
  "Судья крупнейшего в СНГ фестиваля фантастики, кино и науки СТАРКОН 2017г.",
  "Модель и танцор на показе бренда OPIUM (Ленинград Центр) 2017г. Открывала и закрывала показ",
  "Гость в передаче КЛИККЛАК выпуск про Vogue",
  "Судья Vogue Ball при фестивале NOGI v RUKI Ярославль 2016г.",
  "Судья Grodno Vogue Ball 2016. Back In USSR",
  "Танцор в клипе Ивана Дорна «Ты всегда в плюсе» 2016",
  "Гость в передаче «Пани пробуют» ходить на каблуках. Преподаватель модельной походки",
  "Судья всероссийского танцевального конкурса «Русские звезды» 2016 г. Санкт-Петербург",
  "Модель дизайнера Анастасии Капранчик. Каталог весна-лето 2016",
  "Модель и танцор на Недели Моды в Санкт-Петербурге, дизайнера Arny Praht 2015. Открывала и закрывала показ",
  "Модель на Открытом Международном Чемпионате «Невские Берега» 2015",
  "Преподаватель модельной походки и фотопозирования в модельной школе «GMS Models» с 2014г.",
  "Создатель и организатор летнего танцевального лагеря «VOGUE ACADEMY RUSSIA» 2014, 2015",
  "Организатор танцевального фестиваля по абстракту и эксперименталу «Мнимая Единица» 2014 г. (г. Санкт-Петербург)",
  "Участник шоу MOVING POETRY PRO 2014",
  "Танцор клипа Matisse & Sadko «Azonto»",
  "Танцор основного шоу «Pirate Station» 2014г.",
  "Судья отбора «Teamka Magadan» 2012г.",
  "Сопродюсер танцевального центра «ONLINE» г. Магадан 2011г.",
  "Хореограф и создатель танцевального коллектива «ТОЧКИ», многократные победители областных и городских конкурсов 2007-2011г. Магадан"
];

export const danceAchieve = [
  "Победитель Runway на «Moulin Rouge Vogue Ball» 2019",
  "Финалист Old way на «Moulin Rouge Vogue Ball» 2019",
  "Победитель категории «Я против музыки» Vogue Ball «Питер в огне» 2017",
  "Победитель категории Production «Christmas Vogue Ball» 2016",
  "Полуфиналист категории Femm Vogue на «Christmas Vogue Ball» 2016",
  "Полуфиналист категории Runway «The East Is Red Vogue Ball» 2015",
  "Финалист категории Old Way «North Venice Vogue Ball» 2014г.",
  "Полуфиналист категории Hands Perfomance «North Venice Vogue Ball» 2014",
  "Финалист категории Runway «North Venice Vogue Ball» 2013",
  "Гранд приз Perfomance Face vs Prop «Divine Vogue Ball» 2013",
  "Победитель Perfomance with a Prop – «Divine Vogue Ball» 2013",
  "Полуфиналист в категории Femme Vogue – «Christmas Vogue Ball» 2013",
  "Полуфиналист в категории HipHop «UDS Fest» Магадан 2012",
  "Победитель в категории HipHop «Unidance Battle» Магадан 2011"
];